<?php get_header() ?>

    <div class="slider-box text-center">
      <div class="container">
        <div class="row">
          <div class="col-md-12">
            <h1>دوره طراحی سایت</h1>
            <p>دوره کامل آموزش برنامه نویسی فرانت اند</p>
            <a href="#">بیشتر بخوانید <i class="fa fa-long-arrow-left"></i></a>
          </div>
        </div>
      </div>
    </div>

    <div class="services">
      <div class="container">
        <div class="row">
          <div class="col-md-4">
            <div class="desc">
              <h4>دوره وردپرسی شو</h4>
              <span>دوره کامل آموزش وردپرس</span>
              <p>
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
                استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله
                در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد
                نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد،
                کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان
                جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را
                برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در
                زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و
                دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و
                زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات
                پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
              </p>
              <div class="text-start">
                <a href="#" class="site-btn">توضیحات بیشتر</a>
              </div>
            </div>
          </div>
          <div class="col-md-8">
            <div class="row">
              <div class="col-md-6">
                <div class="item">
                  <i class="fa fa-gears"></i>
                  <h4>آموزش</h4>
                  <p>
                    ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
                    با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه
                    و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی
                    تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود
                  </p>
                </div>
              </div>

              <div class="col-md-6">
                <div class="item">
                  <i class="fa fa-github-square"></i>
                  <h4>آموزش</h4>
                  <p>
                    ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
                    با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه
                    و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی
                    تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود
                  </p>
                </div>
              </div>

              <div class="col-md-6">
                <div class="item">
                  <i class="fa fa-bookmark-o"></i>
                  <h4>آموزش</h4>
                  <p>
                    ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
                    با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه
                    و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی
                    تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود
                  </p>
                </div>
              </div>

              <div class="col-md-6">
                <div class="item">
                  <i class="fa faّ-phone"></i>
                  <h4>آموزش</h4>
                  <p>
                    ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و
                    با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه
                    و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی
                    تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود
                  </p>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>

    <?php get_template_part('inc/index', 'blog')  ?>
    <?php get_template_part('inc/site', 'content')  ?>



<?php get_footer() ; ?>